{"Овен":"Сегодня вы имеете все шансы попасть в весьма конфликтную ситуацию. Вам понадобится немалое мужество и очень уверенный вид, чтобы выйти из нее без ощутимых потерь.",
"Телец":"Сегодня ничто не сможет вас удержать. Вы будете подобны вихрю, плохо понимающему, куда он, собственно, несется, но чрезвычайно мощному.",
"Близнецы":"Сегодня вам стоит быть аккуратнее с деньгами. Велика вероятность совершения большой, но бестолковой траты.",
"Рак":"Вам следует подружиться с собственной головой, хотя бы на сегодняшний день. Осторожность и дисциплинированность увеличат шансы на успешное завершение сегодняшнего дня.",
"Лев":"На одном желании далеко не уедешь, хотя, если бы научиться использовать энергию желаний, то повсеместно отпала бы необходимость в добыче нефти. Придется предпринимать активные действия.",
"Дева":"Удачный день. Хотя с первого взгляда и не скажешь. На вас лежит ответственная миссия объяснить это окружающим, не дав им впасть в состояние легкой депрессии.",
"Весы":"Сегодня кто-то неотягощенный чувством уважения к ближнему может полностью разбить вам день только потому, что ему что-то пришло в голову. Постарайтесь не планировать ничего важного на этот день.",
"Скорпион":"Сегодня важнейшей из ваших черт, и самой необходимой станет аккуратность. Если вы подобным качеством не располагаете, придется его немедленно завести, рассеянности и невнимания нынче допустить никак нельзя.",
"Стрелец":"Сегодня вам придется в пожарном порядке искать выход для скопившейся внутри вас энергии. Постарайтесь использовать ее на благо человечества. На всех, конечно, не хватит, но окружающим облегчить жизнь можно изрядно.",
"Козерог":"Если вы сможете выкроить время для устройства вечеринки, или вас пригласят на уже устроенную - успех вам будет обеспечен. Сегодня вам не удастся отвертеться от почетного звания 'Душа общества'.",
"Водолей":"Будучи тихим и смирным, вы сегодня легко избежите неприятностей. Однако прикидываться ветошью вовсе не обязательно, есть гораздо более действенные методы.",
"Рыбы":"Сегодня вам не стоит доверять секреты, вы вряд ли сможете их сохранить, как бы вы не старались. Будьте предельно искренни."}
